1password
autojump
bridge-utils
dropbox
dxvk-bin
konsave
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
rancher-desktop
sddm-nordic-theme-git
ttf-meslo
vde2
visual-studio-code-bin
