--END OF MINIMAL INSTALL--
autojump
brave-bin
bridge-utils
dxvk-bin
lightly-git
lightlyshaders-git
mangohud
mangohud-common
nerd-fonts-fira-code
nordic-darker-standard-buttons-theme
nordic-darker-theme
nordic-kde-git
nordic-theme
ocs-url
plymouth-git
sddm-nordic-theme-git
snapper-gui-git
ttf-meslo
vde2
zoom
slack
vlc
dropbox
handbrake
1password
android-studio
rdesktop
xfreedrp
kodi
kubectl
kind
asdf
docker
zeal
intellij 
